<?php
return [

/*
*****************************************************************************************************
dashboard

*****************************************************************************************************
*/

//dashboard
'Dashboard' => 'لوحة التحكم',
'Profile' => 'الملف الشخصي',
'Application' => 'التطبيق',
'Option 1' => 'الخيار 1',
'Option 2' => 'الخيار 2',
'Option 3' => 'الخيار 3',
'Logout' => 'تسجيل الخروج',
'Copyright' => 'حقوق النشر',
'All right reserved.' => 'جميع الحقوق محفوظة.',
'Back to Site' => 'العودة إلى الموقع',
    
];